<template>
  <div class="section">
    <div class="container has-text-centered" dir="rtl">
      <p class="is-size-5">
        HOP נולד מתוך משבר - אבל בעיקר מתוך תשוקה ואהבה.
        נגיף הקורונה כפה על העולם להסתגר בבתים, אבל אנחנו לא רצינו לוותר על חווית המסעדה - גם אם המסעדה היא בבית.
        אנחנו שפים בעלי ניסיון ממסעדות שף מובילות בארץ, החלטנו לייצר עבורכם מדי שבוע פסטה ייחודית וחד פעמית, מתוך אהבה למטבח ולעולם המסעדנות.
        אנו מזמינים אותכם להביא את איטליה לצלחת שלכם, ומקווים שהפסטה שלנו תייצר עבורכם חוויה מיוחדת ולא שגרתית.
      </p>
    </div>
  </div>
</template>

<script>
export default {
  name: "about",
};
</script>

<style scoped>
</style>